{
    "accueil": {
        "titre": "Nemateria",
        "soustitre": "Solution de valorisation de collections numérisées.",
        "separateur": " || ",
        "logo_petit": "/assets/images/logos/Logo_Nemateria_2021_cube.png",
        "logo_grand": "/assets/images/logos/Logo_Nemateria_2021.png",
        "intro": "<p>Nemateria est un projet développé par la société <a href='https://exlineo.com' target='_blank'>EXLINEO</a> sur un financement de la région Nouvelle Aquitaine.</p><p>Il offre des outils gratuits et open source pour gérer et partager des collections numérisées.</p><p>Le code est déposé sur <a href='https://github.com/' target='_blank'>GITHUB.COM</a> sous licence GPL3.</p>",
        "images": [{ "img": "/assets/images/logos/logo-naq.png", "titre": "Région Nouvelle Aquitaine", "lien": "https://www.nouvelle-aquitaine.fr" }]
    },
    "presentation": {
        "entete": "/assets/images/martin-adams-unsplash.jpg",
        "titre": "Nemateria",
        "soustitre": "Logiciel de gestion de collections numérisées",
        "intro": "<p>Initiative privée, le projet s'est développé depuis 2011 sur les expériences de gestion et utilisateurs du projet Immaterielles.org à l'initiative de M. Gérard Perrier, consultant, muséographe et archiviste.</p><p>Nemateria est la synthèse des réflexions et extensions des normes OAI-PMH et Dublin Core pour la valorisation de collections numérisées.</p><p>Construit sur une expérience d'usagers des données, il intègre un worflow complet permettant de renseigner des données de notices et collections et de les diffuser sur le Web en respectant la norme Dublin Core mais en l'étendant pour permettre des usages étendus à la culture, les archives, le tourisme...</p>",
        "infos": [{ "titre": "Tutoriels vidéo", "infos": "Accéder à la chaîne des tutoriels pour apprendre le déploiement ou l'utiisation des différents outils du projet.", "lien": "https://youtube.com/playlist?list=PL713RdHI3Hr2FNXXP4-jP4S4KQQ4S7mbk" }]
    },
    "projets": {
        "titre": "Accéder aux projets",
        "soustitre": "Le code, tutoriels et la documentation de chaque module est disponbile sur le site <a href='http://github.com' target='_blank'>GITHUB.COM</a>.",
        "separateur": " || ",
        "intro": "<p>L'ensemble du projet est composé d'applications open sources disponibles gratuitement sur des dépôts Github. Elles peuvent être téléchargées et installées sur vos infrastructures.</p><p>Si vous souhaitez un accompagnement, notre équipe peut déployer la solution pour vous ou vous fournir des services en mode SaaS (Software as as Service), contactez-nous.</p>",
        "projets": [
            { "titre": "Nemateria || Administration", "infos": "Application pour l'administration des collections et des notices", "lien": "https://github.com/exlineo/NemateriaAdmin" },
            { "titre": "Nemateria || Serveur de données", "infos": "Application pour la sauvegarde et la distribution des collections et notices.", "lien": "https://github.com/exlineo/NemateriaRest" },
            { "titre": "Nemateria || Serveur OAI-PMH", "infos": "Serveur distribuant des données XML sur la norme OAI-PMH pour le moissonnage des notices hébergées. Il intègre la possibilité de moissonnage sur des namespaces étendus et persnnalisables (au delà du Dublin Core).", "lien": "https://github.com/exlineo/NemateriaOAI-PMH" },
            { "titre": "Nemateria || Moissonnage", "infos": "Outil HTML pour le moissonnage de données OAI-PMH intégrant les namespaces de Nemateria (+ Dublinc Core).", "lien": "https://github.com/exlineo/NemateriaMoisson" },
            { "titre": "Nemateria || XMP (pour suite Adobe)", "infos": "Des fichiers pour étendre les possibilités des logiciels d'édition de la suite Adobe (Bridge notamment) utile pour renseigner les métadonnées des documents.", "lien": "https://github.com/exlineo/NemateriaXMP.git" }
        ]
    }
}